// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Importar papel predefinido";

TaskTitleField = "Importar papel predefinido";
TaskDescriptionField = "Clique em \"Importar\" para atualizar o dispositivo com novas configurações perfis de papel a partir de arquivo local ou de fonte on-line, como a HP.";
TaskStartButtonTitle = "Importar";
